export const Users = [
    {
      "id": 1,
      "disease": "რევმატიული ართრიტი",
      "symptoms": ["სპლენ,"," კანი და ლორწოვანი,", " სახსრები და კუნთები," ,"ანტიბიოტიკების მიმართ რეზ. ცხელება"],    
    },
    {
      "id": 2,
      "disease": "ს.წ.მგლ.",
      "symptoms": ["სპლენ,"," კანი და ლორწოვანი,","პლევრა ფილტვ ,", " სახსრები და კუნთები," ,"ანტიბიოტიკების მიმართ რეზ. ცხელება"],
    },
    {
      "id": 3,
      "disease": "სტილის დაავადება",
      "symptoms": ["სპლენ,"," კანი და ლორწოვანი,","პლევრა ფილტვ ,", " სახსრები და კუნთები," ,"ანტიბიოტიკების მიმართ რეზ. ცხელება"],
    },
    {
      "id": 4,
      "disease": "ქრ. ჰეპატიტის სისტემური დაავადება",
      "symptoms": "სპლენ",
    },
    {
      "id": 5,
      "disease": "გოშეს დაავადება",
      "symptoms": "",
    },
    {
      "id": 6,
      "disease": "წამლისმიერი",
      "symptoms": " კანი და ლორწოვანი",
    },
    {
      "id": 7,
      "disease": "სარკოიდოზი",
      "symptoms": ["სპლენ,"," კანი და ლორწოვანი,","პლევრა ფილტვ ," ,"ანტიბიოტიკების მიმართ რეზ. ცხელება"],
    },
    {
      "id": 8,
      "disease": "სტილის დაავადება",
      "symptoms": [" კანი და ლორწოვანი,","პლევრა ფილტვ ," ,"ანტიბიოტიკების მიმართ რეზ. ცხელება"],
    },
 
  ]