export const Users = [
    {
      "id": 1,
      "disease": "რევმატოიდური ართრიტი",
      "symptoms": ["სპლენ", "კანი და ლორწოვანი", "სახსრები და კუნთები", "ანტიბიოტიკების მიმართ რეზ. ცხელება"],    
      "tests": ["კვლევა 1", "კვლევა 2", "კვლევა 3", "კვლევა 4", "კვლევა 5"]
    },
    {
      "id": 2,
      "disease": "ს.წ.მგლ.",
      "symptoms": ["სპლენ", " კანი და ლორწოვანი", "პლევრა ფილტვ", " სახსრები და კუნთები", "ანტიბიოტიკების მიმართ რეზ. ცხელება"],
      "tests": ["კვლევა 1", "კვლევა 2", "კვლევა 3", "კვლევა 4", "კვლევა 5"]
    },
    {
      "id": 3,
      "disease": "სტილის დაავადება",
      "symptoms": ["სპლენ", "კანი და ლორწოვანი", "პლევრა ფილტვ", "სახსრები და კუნთები", "ანტიბიოტიკების მიმართ რეზ. ცხელება"],
      "tests": ["კვლევა 1", "კვლევა 2", "კვლევა 3", "კვლევა 4", "კვლევა 5"]
    },
    {
      "id": 4,
      "disease": "ქრ. ჰეპატიტის სისტემური დაავადება",
      "symptoms": ["სპლენ"],
      "tests": ["კვლევა 1", "კვლევა 2", "კვლევა 3", "კვლევა 4", "კვლევა 5"]
    },
    {
      "id": 5,
      "disease": "გოშეს დაავადება",
      "symptoms": [""],
      "tests": ["კვლევა 1", "კვლევა 2", "კვლევა 3", "კვლევა 4", "კვლევა 5"]
    },
    {
      "id": 6,
      "disease": "წამლისმიერი",
      "symptoms": ["კანი და ლორწოვანი"],
      "tests": ["კვლევა 1", "კვლევა 2", "კვლევა 3", "კვლევა 4", "კვლევა 5"]
    },
    {
      "id": 7,
      "disease": "სარკოიდოზი",
      "symptoms": ["სპლენ", "კანი და ლორწოვანი", "პლევრა ფილტვ", "ანტიბიოტიკების მიმართ რეზ. ცხელება"],
      "tests": ["კვლევა 1", "კვლევა 2", "კვლევა 3", "კვლევა 4", "კვლევა 5"]
    },
    {
      "id": 8,
      "disease": "რევმატოიდური ცხელება",
      "symptoms": [""],
      "tests": ["კვლევა 1", "კვლევა 2", "კვლევა 3", "კვლევა 4", "კვლევა 5"]
    },



    {
      "id": 9,
      "disease": "ქრ. ინფექც. მონ.",
      "symptoms": ["სპლენ", "ანტიბიოტიკების მიმართ რეზ. ცხელება"],
      "tests": ["კვლევა 1", "კვლევა 2", "კვლევა 3", "კვლევა 4", "კვლევა 5"]
    },
    {
      "id": 10,
      "disease": "ტუბერკულოზი",
      "symptoms": ["პლევრა ფილტვ", "ანტიბიოტიკების მიმართ რეზ. ცხელება"],
      "tests": ["კვლევა 1", "კვლევა 2", "კვლევა 3", "კვლევა 4", "კვლევა 5"]
    },
    {
      "id": 11,
      "disease": "ბავშვთა ინფექცია",
      "symptoms": [""],
      "tests": ["კვლევა 1", "კვლევა 2", "კვლევა 3", "კვლევა 4", "კვლევა 5"]
    },
    {
      "id": 12,
      "disease": "ვირუსული ჰეპატიტები",
      "symptoms": ["სახსრები და კუნთები", "ანტიბიოტიკების მიმართ რეზ. ცხელება"],
      "tests": ["კვლევა 1", "კვლევა 2", "კვლევა 3", "კვლევა 4", "კვლევა 5"]
    },
    {
      "id": 13,
      "disease": "სეფსისი",
      "symptoms": ["სპლენ", "კანი და ლორწოვანი", "ანტიბიოტიკების მიმართ რეზ. ცხელება"],
      "tests": ["კვლევა 1", "კვლევა 2", "კვლევა 3", "კვლევა 4", "კვლევა 5"]
    },
    {
      "id": 14,
      "disease": "შიდსი",
      "symptoms": ["კანი და ლორწოვანი", "სახსრები და კუნთები", "ანტიბიოტიკების მიმართ რეზ. ცხელება", "კუჭ-ნაწ. ტრაქტი"],
      "tests": ["კვლევა 1", "კვლევა 2", "კვლევა 3", "კვლევა 4", "კვლევა 5"]
    },
    {
      "id": 15,
      "disease": "ლეიშმანიაზი",
      "symptoms": ["სპლენ", "კანი და ლორწოვანი", "ანტიბიოტიკების მიმართ რეზ. ცხელება"],
      "tests": ["კვლევა 1", "კვლევა 2", "კვლევა 3", "კვლევა 4", "კვლევა 5"]
    },

    {
      "id": 16,
      "disease": "ჰერპეს ვირუსი",
      "symptoms": ["კანი და ლორწოვანი", "პლევრა და ფილტვ.", "სახსრები და კუნთები", "ანტიბიოტიკების მიმართ რეზ. ცხელება"],
      "tests": ["კვლევა 1", "კვლევა 2", "კვლევა 3", "კვლევა 4", "კვლევა 5"]
    },
    {
      "id": 17,
      "disease": "რივეკტსიოზი",
      "symptoms": ["კანი და ლორწოვანი"],
      "tests": ["კვლევა 1", "კვლევა 2", "კვლევა 3", "კვლევა 4", "კვლევა 5"]
    },
    {
      "id": 18,
      "disease": "ბორელიოზი",
      "symptoms": ["კანი და ლორწოვანი"],
      "tests": ["კვლევა 1", "კვლევა 2", "კვლევა 3", "კვლევა 4", "კვლევა 5"]
    },
    {
      "id": 19,
      "disease": "ტულარემია",
      "symptoms": [""],
      "tests": ["კვლევა 1", "კვლევა 2", "კვლევა 3", "კვლევა 4", "კვლევა 5"]
    },
    {
      "id": 20,
      "disease": "სიფილისი",
      "symptoms": ["კანი და ლორწოვანი"],
      "tests": ["კვლევა 1", "კვლევა 2", "კვლევა 3", "კვლევა 4", "კვლევა 5"]
    },
    {
      "id": 21,
      "disease": "ურსინიოზი",
      "symptoms": ["სახსრები და კუნთები"],
      "tests": ["კვლევა 1", "კვლევა 2", "კვლევა 3", "კვლევა 4", "კვლევა 5"]
    },
    {
      "id": 23,
      "disease": "ბრუცელოზი",
      "symptoms": ["სახსრები და კუნთები"],
      "tests": ["კვლევა 1", "კვლევა 2", "კვლევა 3", "კვლევა 4", "კვლევა 5"]
    },
    {
      "id": 24,
      "disease": "რეაქტიული ართრიტი",
      "symptoms": ["სახსრები და კუნთები"],
      "tests": ["კვლევა 1", "კვლევა 2", "კვლევა 3", "კვლევა 4", "კვლევა 5"]
    },
    {
      "id": 25,
      "disease": "კატის ნაკაწრის დაავადება",
      "symptoms": ["კანი და ლორწოვანი"],
      "tests": ["კვლევა 1", "კვლევა 2", "კვლევა 3", "კვლევა 4", "კვლევა 5"]
    },
    {
      "id": 26,
      "disease": "ჰემოფა. სინდრომი",
      "symptoms": ["სპლენ", "ანტიბიოტიკების მიმართ რეზ. ცხელება"],
      "tests": ["კვლევა 1", "კვლევა 2", "კვლევა 3", "კვლევა 4", "კვლევა 5"]
    },
  ]