export const Users = [
    {
      "id": 1,
      "disease": "რევმატიული ართრიტი",
      "symptoms": ["სპლენ", "კანი და ლორწოვანი", "სახსრები და კუნთები", "ანტიბიოტიკების მიმართ რეზ. ცხელება"],    
      "tests": ["კვლევა 1", "კვლევა 2", "კვლევა 3", "კვლევა 4", "კვლევა 5"]
    },
    {
      "id": 2,
      "disease": "ს.წ.მგლ.",
      "symptoms": ["სპლენ", " კანი და ლორწოვანი", "პლევრა ფილტვ", " სახსრები და კუნთები", "ანტიბიოტიკების მიმართ რეზ. ცხელება"],
      "tests": ["კვლევა 1", "კვლევა 2", "კვლევა 3", "კვლევა 4", "კვლევა 5"]
    },
    {
      "id": 3,
      "disease": "სტილის დაავადება",
      "symptoms": ["სპლენ", "კანი და ლორწოვანი", "პლევრა ფილტვ", "სახსრები და კუნთები", "ანტიბიოტიკების მიმართ რეზ. ცხელება"],
      "tests": ["კვლევა 1", "კვლევა 2", "კვლევა 3", "კვლევა 4", "კვლევა 5"]
    },
    {
      "id": 4,
      "disease": "ქრ. ჰეპატიტის სისტემური დაავადება",
      "symptoms": ["სპლენ"],
      "tests": ["კვლევა 1", "კვლევა 2", "კვლევა 3", "კვლევა 4", "კვლევა 5"]
    },
    {
      "id": 5,
      "disease": "გოშეს დაავადება",
      "symptoms": [""],
      "tests": ["კვლევა 1", "კვლევა 2", "კვლევა 3", "კვლევა 4", "კვლევა 5"]
    },
    {
      "id": 6,
      "disease": "წამლისმიერი",
      "symptoms": ["კანი და ლორწოვანი"],
      "tests": ["კვლევა 1", "კვლევა 2", "კვლევა 3", "კვლევა 4", "კვლევა 5"]
    },
    {
      "id": 7,
      "disease": "სარკოიდოზი",
      "symptoms": ["სპლენ", "კანი და ლორწოვანი", "პლევრა ფილტვ", "ანტიბიოტიკების მიმართ რეზ. ცხელება"],
      "tests": ["კვლევა 1", "კვლევა 2", "კვლევა 3", "კვლევა 4", "კვლევა 5"]
    },
    {
      "id": 8,
      "disease": "სტილის დაავადება",
      "symptoms": ["კანი და ლორწოვანი", "პლევრა ფილტვ", "ანტიბიოტიკების მიმართ რეზ. ცხელება"],
      "tests": ["კვლევა 1", "კვლევა 2", "კვლევა 3", "კვლევა 4", "კვლევა 5"]
    },
 
  ]